<!DOCTYPE html>
<html>
    <head>
        <title>Web simplificada del poyecto «Hipersticion de paz» </title>
        
        
    </head>
    <body>
        
            <header>
                
                <p>&nbsp;</p>
                <h1><u>Proyecto «Hiperstición de Paz» by Artssassin &reg;&nbsp;</u></h1>
                
              
                
                <nav>
                    <a href="#proyectohipersticion"> Abstract </a><br />
                    <a href="#silogismos">Silogismos</a><br />
                    <a href="#injusticiaseternas">Las injusticias eternas</a><br />
                    <a href="#injusticiasanecdoticas">Injusticias Anecdoticas</a><br />
                    <a href="#cerrarlaspuertas">Ganar la paz</a><br />
                    <a href="#eshoradecerrarjano">Cerrar las puertas de Jano</a><br />
                    <a href="#lasprivaciones">Privaciones como armas</a><br />
                    
                </nav>
                
            </header>
       <main>  
                
           <section id="#proyectohipersticion">
           
           <h2><span style="font-weight: 400;">Abstract</span></h2>
           
           <p><span style="font-weight: 400;">El presente proyecto es un proyecto de hiperstici&oacute;n de generaci&oacute;n de paz, o por lo menos, de relajaci&oacute;n del movimiento de guerra.</span></p>
           <p><span style="font-weight: 400;">Combinando medios del arte nuevos con t&eacute;cnicas m&aacute;s antiguas, mezclando materiales, y buscando generar una obra de arte total. 'Total' por la multiplicidad de medios y materiales, as&iacute; como por la multiplicidad de personas involucradas, buscando que sea una obra de arte coparticipativa, donde las manos de la ciudadan&iacute;a impregnen su alma y &aacute;nimo de paz&hellip; 'Total' por ser una chispa con voluntad de abarcar el Mundo, y de propagar pol&iacute;ticamente la paz. La paz es la pol&iacute;tica por sus propios fines. La paz no es ning&uacute;n medio, sino la &uacute;nica alternativa (m&aacute;s en estos momentos).</span></p>
           <p><span style="font-weight: 400;">El m&eacute;todo a seguir es escuchar, seguir escuchando, dialogar, mezclar lenguajes materiales, formatos y medios, personas y abrir la obra a la participaci&oacute;n del p&uacute;blico. Hacer arte, pero no de la guerra. Atravesarlo todo por mensajes de paz.</span></p>
               <p><img id="imageproyectohipersticion" src="https://i.seadn.io/gae/k3YJra9jJ4bQL2bpjWfBRQnbfwIEbhwfC8B7j97pbrXGmSrSa5innybBqnRTnyLOJwz-zx8SVnhb24aMXDUURQaakvJFuIlsXqGFLtk?auto=format&amp;w=1000" alt="" width="500" height="500" />&nbsp;</p>
          </section>
           
           <section id="silogismos"> 
             <h2><span style="font-weight: 400;">Silogismos de guerra y paz.</span></h2>
           <p><span style="font-weight: 400;">En una guerra todos pierden. Ha habido una guerra y todos han perdido. En una paz todos ganan. Ha habido una guerra, y si hay una paz, todos pierden y todos ganan. Si no hay paz, o hay la destrucci&oacute;n total y nadie gana, o bien hay una rendici&oacute;n despu&eacute;s de una guerra, por el cual todos pierden, pero unos ganan y otros solo pierden. Todos ya hemos perdido, ahora conviene la paz. Todos pierden, todos ganan. Pero ganar la paz vale m&aacute;s.</span></p>
           <p>&nbsp;</p>
               <p><img id="imagesilogismos" src="https://i.seadn.io/gae/tTk-BF9Oe4sCYUDem50WGjLQkcFgdFdUxXvoxuO46uuAx4x-AmbFGSXJIDOPqeiJy2f_zUIP1qxy0YwSPLP836D_vIOplOeH4yumJg?auto=format&amp;w=1000" alt="" width="500" height="500" />&nbsp;</p>
           </section>
               <p>&nbsp;</p>
           <section id="injusticiaseternas">
           <h2><span style="font-weight: 400;">Las injusticias son eternas, la paz es vulnerable</span></h2>
           <p><span style="font-weight: 400;">Por justas que puedan ser algunas causas en una guerra, toda guerra genera injusticias. Nunca una guerra repara m&aacute;s injusticias de las que genera. Este es un &iexcl;Basta ya! que no justifica nada ni a nadie. Hay que ver la paz como un bien en s&iacute; mismo, y luego ya se dirimir&aacute;n responsabilidades y culpas, porque hay modos de actuar que las potencias nucleares no deber&iacute;an usar jam&aacute;s para lograr sus objetivos.</span></p>
               <p><img id="imageinjusticiaseternas" src="https://i.seadn.io/gae/gCkdFk1UFIsnRnTj5-IEFk6-oOhubQdXWYsAWN7W-_GRQFQXMTHCwbstMYAH4_YATzdk5OtCscJK16Hg35jKN52U9r_GOaOQtpdNk-c?auto=format&amp;w=1000" alt="" width="500" height="500" />&nbsp;</p>
           </section>
            
           <section id="injusticiasanecdoticas">
               <h2><span style="font-weight: 400;">Las injusticias anecd&oacute;ticas ya se depurar&aacute;n. Lo urgente es la paz&nbsp;</span></h2>
           <p><span style="font-weight: 400;">Las injusticias anecd&oacute;ticas ya se depurar&aacute;n. Lo urgente es la paz Hay muchos que, diciendo defender la paz, solo tratan de justificar a quien empez&oacute; la agresi&oacute;n, se&ntilde;alando solo las acciones del bando que sigue luchando por defenderse en vez de rendirse, y a quienes le ayudan a hacerlo en aras de evitar que cierto comportamiento militarista pueda normalizarse y ser tolerado. Tampoco quisiera caer en esta injusticia al clamar por la paz. Alg&uacute;n d&iacute;a habr&aacute; que depurar a esta gente propagandista que ha colaborado con el agresor y auspiciado la guerra y su prolongaci&oacute;n, buscando su legitimizaci&oacute;n, pero esto son an&eacute;cdotas accidentales. Lo sustancial es lograr la paz cuanto antes.</span></p>
               <p><img id="imageinjusticiasanecdoticas" src="https://i.seadn.io/gae/sL9AG2egVBpkI7cRIwmymZgumSAsaaqnjDAPQe7pxkwjbdjrEZaFzQoQVdfVaY9qLzCbD4vgLFJ6Wzv9IsYo8AzC9r-geLXdk-D6eA?auto=format&amp;w=1000" alt="" width="500" height="500" />&nbsp;</p>
           </section>
           
           <p>&nbsp;</p>
           <section id="cerrarlaspuertas">
           <h2><span style="font-weight: 400;">Hay que ganar la paz, hay que cerrar la puerta</span></h2>
           <p><span style="font-weight: 400;">Putin es un criminal. Ahora hay que encontrar una paz en que todos pierdan y todos ganen. Rusia y Ucrania pierden vidas. Ucrania pierde un pa&iacute;s destruido y parte del pa&iacute;s. Europa pierde mucha industria y mucho dinero. EEUU pierde dinero (aunque compense bastante por otros bandos) y credibilidad&hellip; y su hegemon&iacute;a. Rusia perder&aacute; su principal cliente y su relaci&oacute;n con Occidente, porque las sanciones deben continuar. Rusia tambi&eacute;n debe perder sus reservas congeladas, que servir&aacute;n para reparar la agresi&oacute;n que empez&oacute; Putin. Pero, sobre todo, hay que cerrar la puerta de Jano, porque debe haber un alto al fuego inmediato. Hemos perdido ya demasiado, ahora todos debemos ganar la paz.</span></p>
               <p><img id="imagecerrarlaspuertas" src="https://i.seadn.io/gae/ARTXuBXDud_HRBKp3tqdNezzGc7Xn45wfaziX0DpblORF0d-f1tCEXRztj1P_yVAQ0JQTCkyWWcogbDOcUtFFsUuyZVLtoXBvA4w4Q?auto=format&amp;w=1000" alt="" width="500" height="500" />&nbsp;</p>
           </section>
           
           <section id="eshoradecerrarjano">
           <p>&nbsp;</p>
           <h2><span style="font-weight: 400;">Es hora de cerrar las puertas de Jano otra vez.</span></h2>
           <p><span style="font-weight: 400;">Jano (Ianus) en la mitolog&iacute;a romana, es el dios de las puertas, los comienzos y los finales. Por eso le fue consagrado el primer mes del a&ntilde;o (January). Jano es representado con dos caras, como las monedas, mirando hacia ambos lados de su perfil y no tiene equivalente en la mitolog&iacute;a griega.</span></p>
           <p><span style="font-weight: 400;">Cuando los sabinos intentaron tomar el Capitolio romano, Jano hizo brotar aguas hirvientes sobre los enemigos, repeli&eacute;ndolos. Por ello se le invocaba al comenzar una guerra, y mientras esta durara, las puertas de su templo permanec&iacute;an siempre abiertas, con el fin de que acudiera en ayuda de la ciudad; cuando Roma estaba en paz, las puertas se cerraban.</span></p>
           <p><span style="font-weight: 400;">Al igual que Prometeo, Jano es una clase de h&eacute;roe cultural, ya que se le atribuye, entre otras cosas, la invenci&oacute;n del dinero, la navegaci&oacute;n y la agricultura. Estas son realmente los motivos reales por los cuales la puerta de Jano permanece abierta, pero tambi&eacute;n los instrumentos por otros medios de esta nueva guerra h&iacute;brida mundial, que hay que sellar pronto para que no escale a un nivel militar.</span></p>
           <p>&nbsp;</p>
               <p><img id="imageeshoradecerrarjano" src="https://i.seadn.io/gae/zmoEzm5m41TyY5CxRhk9UhAQ8r7lYlUVzSUqUDwTiHFJrjVc8AIdBaNY83ZgygSnl7yPhsPs2lGVvlrChB2XsARyMgEmI2Q4vKUe?auto=format&amp;w=1000" alt="" width="500" height="500" />&nbsp;</p>
           </section>
           <p>&nbsp;</p>
           
           <section id="lasprivaciones">
           <h2><span style="font-weight: 400;">La privaci&oacute;n de energ&iacute;a y de infraestructura como arma de guerra.</span></h2>
           <p><span style="font-weight: 400;">La privaci&oacute;n de energ&iacute;a y de infraestructura como arma de guerra. La infraestructura se da por sentada, hasta que falla y es entonces cuando se percibe y valora. Como los recursos energ&eacute;ticos. Ahora la infraestructura ha vuelto a ser visible, pero no solo porque pueda fallar eventualmente, sino porque ha pasado a ser arma de guerra econ&oacute;mica. El uso de la energ&iacute;a y la infraestructura como instrumento no ha hecho m&aacute;s que empezar con privaciones de recursos y sabotajes t&iacute;picos de una guerra fr&iacute;a. Unos pa&iacute;ses tienen energ&iacute;a y otros redes de informaci&oacute;n y datos, y ambos se necesitan pero tambi&eacute;n se enfrentan.</span></p>
           <p>&nbsp;</p>
               <p><img id="imagelasprivaciones" src="https://i.seadn.io/gae/WA0fdx0PHaYh-4n0mGi4CbsdGV_x9EbAiY2dsee8_Ip7DiQ4e_vGsaiER8GeRUIZOkKpEu5TpjxwtT7rRpnaTGyLY4c98Ux4KBC2?auto=format&amp;w=1000" alt="" width="500" height="500" /></p>
           <p>&nbsp;</p>
           </section>
               
           
           
              
                            
       </main> 
        
        <aside id="links">
            
            <p><span style="font-size: 14px;">Puede consultar m&aacute;s informaci&oacute;n en</span></p>
            <p><span style="font-size: 14px;"><a href="http://artssassin.com">www.artssassin.com</a>&nbsp;</span></p>
            <p><span style="font-size: 14px;">Para cualquier duda,<strong> contacta por email en</strong></span></p>
            <p><a href="mailto:art@artssassin.com">art@artssassin.com</a>&nbsp;</p>
            <p>Y no te olvides de nuestras redes sociales</p>
            <p>En <a href="https://www.tiktok.com/@artssassin">Tiktok</a></p>
            <p>En <a href="https://twitter.com/DonArtssassin">Twitter</a></p>
            <p>En <a href="https://www.instagram.com/donartssassin/">Instagram</a>&nbsp;</p>
            <p>&nbsp;</p>
            
        </aside>
                         
        
        
        <footer>
            
            <p>&nbsp;</p>
            <p>Artssassin&nbsp;&copy;&nbsp;2022</p>
            <p>Updated at&nbsp;31/10/2022</p>
            <p>&nbsp;</p>
            <p>Lista de imagenes bajo copyright de Port Lliure o Artssassin:</p>
      
            <ol>
                <li><a href="#imageproyectohipersticion"> Abstract</a></li>
                <li><a href="#imagesilogismos">Silogismos</a></li>
                <li><a href="#imageinjusticiaseternas">Las injusticias eternas</a></li>
                <li><a href="#imageinjusticiasanecdoticas">Injusticias Anecdoticas</a></li>
                <li><a href="#imagecerrarlaspuertas">Ganar la paz</a></li>
                <li><a href="#imageeshoradecerrarjano">Cerrar las puertas de Jano</a></li>
                <li><a href="#imagelasprivaciones">Privaciones como armas</a></li>
            </ol>
            
        </footer> 
    </body>
</html>