<!DOCTYPE html>
<html>
    <head>
        <title>Web simplificada del poyecto «reestetica» </title>
        
        
    </head>
    <body>
        
            <header>
                
                <p>&nbsp;</p>
                <h1><u>Proyecto Reestetica by Artssassin &reg;&nbsp;</u></h1>
                
              
                
                <nav>
                    <a href="#reesteticaorigen"> Reestetica Origen </a><br />
                    <a href="#retorno">Retorno de la Estetica</a><br />
                    <a href="#reesteticaempirica">Reestetica Empirica</a><br />
                    <a href="#reesteticapolitica">Reestetica Politica</a><br />
                    <a href="#marx">Reestetica de espectros</a><br />
                    <a href="#capitalsocialismo">Socialismo vs Capitalismo</a><br />
                 
                </nav>
                
            </header>
       <main>  
                
           <section id="reesteticaorigen">
               
              
           
           <p><br /><br /><br /></p>
           <h2><strong>Re-Est&eacute;tica: el retorno a la est&eacute;tica infernal&nbsp;</strong></h2>
           <p><strong>Una Est&eacute;tica de la Temperatura o la ignici&oacute;n de la Est&eacute;tica Asc&eacute;tica&nbsp;</strong></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">En un principio fue la palabra y se puso el &eacute;nfasis en la creaci&oacute;n po&eacute;tica de conceptos que permitieran hablar de este retorno a la est&eacute;tica [que denomino] infernal.</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">&laquo;Est&eacute;tica&raquo; deriva de &laquo;Aesthesis&raquo;, que significa originariamente en griego &laquo;recepci&oacute;n sensorial&raquo;, es decir, la sensaci&oacute;n de lo sensitivo, y &laquo;aesthetica&raquo;, aquello que puede percibirse por los sentidos. Es decir, es aquella percepci&oacute;n de lo m&aacute;s bajo seg&uacute;n las teor&iacute;as filos&oacute;ficas griegas principales, especialmente la plat&oacute;nica. El significado de &laquo;Est&eacute;tica&raquo; ha ido evolucionando a lo largo de siglos, hasta elevarse a lo m&aacute;s intelectual, y acabar siendo pr&aacute;cticamente equivalente a la Teor&iacute;a del Arte, y tratar actualmente de un arte que es en ocasiones meramente conceptual, ni siquiera apreciable sensorialmente.</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Re-Est&eacute;tica es un proyecto art&iacute;stico que propone el retorno al viejo y original significado, haciendo especial hincapi&eacute; en la percepci&oacute;n del influjo t&eacute;rmico, tanto en exceso como por defecto, para reflexionar acerca del impacto que implica para la Humanidad, el calentamiento global que acecha, y la m&aacute;s inmediata amenaza del invierno m&aacute;s fr&iacute;o en d&eacute;cadas en los hogares de Europa, por falta de fuentes de energ&iacute;a, que desde la revoluci&oacute;n industrial de los combustibles f&oacute;siles y la electricidad, calentaron artificialmente los hogares, permitiendo un nivel de confort excepcional, que quiz&aacute;s la Humanidad no pueda &mdash;ni deba&mdash; permitirse nunca m&aacute;s.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Se trata de revalorizar, desde la Re-Est&eacute;tica, la sensaci&oacute;n primordial de los m&aacute;s bajos infiernos inmanentes, resaltando el aspecto de la sensaci&oacute;n t&eacute;rmica humana en un mundo donde el calentamiento global se va intensificando. Y m&aacute;s ahora, de un modo acelerado, cuando muchos pa&iacute;ses t&iacute;picamente desarrollados, pero fr&iacute;os y dependientes del combustible de otras &aacute;reas geogr&aacute;ficas &ndash;muchas veces menos desarrolladas&ndash;, pueden llegar a pasar inviernos muy duros por la falta de aprovisionamiento de combustibles f&oacute;siles.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Esta situaci&oacute;n, que ha sobrevenido tan de repente, y el futuro que nos espera en unas d&eacute;cadas &mdash;por el calentamiento global&mdash;, nos sugieren que habr&aacute; que irse acostumbrando a sufrir cada vez m&aacute;s, y a poner el foco de la atenci&oacute;n en los term&oacute;metros y en la piel, teniendo que repensar la cuesti&oacute;n de la sensaci&oacute;n t&eacute;rmica sobre los humanos, ya sea en forma de acostumbrarse a sufrir calor o acostumbrarse a sufrir fr&iacute;o. O dicho de otra forma, habr&aacute; que desacostumbrarse al &oacute;ptimo confort de pretender adaptar la temperatura del ambiente &ndash;o por lo menos habr&aacute; que limitar esta adaptaci&oacute;n y climatizaci&oacute;n que logramos generar, evitando solo los casos m&aacute;s extremos.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Gracias al invento del aire acondicionado y al acceso asequible a un calentamiento artificial de los hogares desde la aparici&oacute;n de los combustibles f&oacute;siles, las sociedades m&aacute;s avanzadas econ&oacute;micamente se hab&iacute;an acostumbrado a generar un (&iquest;excesivo?) confort artificial respecto a las temperaturas naturales, que puede desaparecer de repente por cortes de suministro, ahora que existen graves tensiones geopol&iacute;ticas, que han acaecido a ra&iacute;z del conflicto de Ucrania&ndash;Rusia, sin perjuicio que esta necesidad de reencuentro con la temperatura &ldquo;natural&rdquo; (pero &aacute;ntropo-alterada), tiene que ser una tendencia inevitable, si se quiere evitar la aceleraci&oacute;n del cambio clim&aacute;tico que causare una temperatura en promedio m&aacute;s caliente. Si acaso, el conflicto b&eacute;lico lo que ha hecho es acelerar lo que tarde o temprano deb&iacute;amos aceptar que ocurriera. Solo que lo ha precipitado todo tanto, que no ha habido tiempo material de preparaci&oacute;n para prevenir (por lo menos) los excesos de fr&iacute;o, que puedan resultar mortales (si no por fr&iacute;o, por cortes en el suministro el&eacute;ctrico y la paralizaci&oacute;n de m&uacute;ltiples sectores y actividades econ&oacute;micas). Habr&aacute; momentos en que la noche se volver&aacute; negra repentinamente en nuestros otrora siempre iluminados hogares, interrumpiendo la lectura nocturna o el uso de computadoras, y quiz&aacute;s deberemos aprender a convivir con la intermitencia constante de luz y oscuridad durante las noches, dependiendo de si sopla o no el viento. Porque peor lo pasaban nuestros antepasados, cuando la constante era la negritud total de la noche.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Se trata de un proyecto art&iacute;stico que parte de una investigaci&oacute;n te&oacute;rica &ndash;tanto de literatura art&iacute;stica como de otras disciplinas acad&eacute;micas&ndash; y que se proyecta en distintos tipos de obras y disciplinas art&iacute;sticas, desde el arte conceptual, el arte objetual, la IART, la pintura, el cryptoarte e instalaci&oacute;n, siempre de la mano y en colaboraci&oacute;n con otros artistas. Al fin y al cabo, se trata de discutir desde multiples perspectivas y disciplinas acerca de los l&iacute;mites ideales y tolerables del confort. El retorno a una Est&eacute;tica infernal es indisociable de la "insociable sociabilidad" humana (la &laquo;</span><em><span style="font-weight: 400;">ungesellige Geselligkeit</span></em><span style="font-weight: 400;">&raquo; kantiana), como la de tantos mam&iacute;feros, tales como los puercoespines, que de acuerdo con la c&eacute;lebre f&aacute;bula que recordaba Schopenhauer, se encuentran ante la disyuntiva de darse calor entre ellos cuando es invierno, aunque se pinchen uno al otro por la proximidad, o morir, y que tiene como moraleja que hay que aprender a convivir con las peque&ntilde;as heridas que la relaci&oacute;n con una persona muy cercana puede ocasionar, ya que lo m&aacute;s importante es el calor del otro para poder sobrevivir. &iexcl;C&oacute;mo vivir juntos! Esa es la cuesti&oacute;n.&nbsp;&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Algunas de estas obras m&aacute;s conceptuales ya se han realizado, como por ejemplo un Real Decreto Ley de ficci&oacute;n por el cual se regulaba un nuevo impuesto sobre el exceso de temperatura en invierno, y el exceso de climatizaci&oacute;n en verano, mediante el cual, las autoridades, establecer&iacute;an termostatos &ldquo;oficiales&rdquo; en distintas habitaciones de las viviendas y oficinas. Se aplicar&iacute;a una tasa autom&aacute;ticamente cuando la temperatura se desviara en exceso del ambiente exterior &ndash;por lo menos m&aacute;s de lo estrictamente necesario para evitar complicaciones de salud. Cuando el exceso de temperatura sobre lo estrictamente necesario fuera leve, sin sobrepasar zonas de confortabilidad razonables &ndash;dado el escenario de escasez general de combustibles&ndash;, la tasa ser&iacute;a reducida: simplemente se pagar&iacute;a en concepto de confortabilidad un precio elevado, seg&uacute;n el deseo de cada familia o centro de trabajo, de disponer de un mayor confort respecto lo que es vital. Pero a partir de ciertos grados de exceso y capricho irracional, el impuesto devendr&iacute;a sanci&oacute;n, pudiendo, en caso de reiteraci&oacute;n, derivar penalmente, cuando alguien pretendiera una b&uacute;squeda desmesurada de sensaci&oacute;n de confort. Por ejemplo, cuando la temperatura excediera los 22 grados en invierno mediante la ayuda de sistemas de calefacci&oacute;n, se considerar&iacute;a ya que es hybris. Y eso implica muerte de otros cuando estamos en una situaci&oacute;n de escasez absoluta. Es una especie de gula de la temperatura. Evidentemente, la tasa ser&iacute;a ponderada por los metros cuadrados de la instalaci&oacute;n, pagando mucho m&aacute;s aquellas instalaciones m&aacute;s grandes (por lo menos si hablamos de viviendas &ndash;y no de oficinas o centros comerciales). E incluso se podr&iacute;a ponderar la sanci&oacute;n en casos muy elevados de exceso de temperatura, seg&uacute;n el nivel de renta.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Otra obra conceptual en esta l&iacute;nea &eacute;tica/pol&iacute;tica, es la orden de movilizaci&oacute;n de toda la poblaci&oacute;n inactiva que no tenga responsabilidad de cuidados (de nietos, hijos, etc.), a otras zonas m&aacute;s c&aacute;lidas durante el invierno, de manera que ser&iacute;a forzar una migraci&oacute;n temporal desde pa&iacute;ses como Alemania, a otros m&aacute;s c&aacute;lidos, como Espa&ntilde;a, Italia o Grecia. Se trata de una orden de movilizaci&oacute;n que tiene un componente de incentivo cuando se obedece, y otro componente de sanci&oacute;n, cuando no: de manera que unos financian a otros.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">El plan es hacer copias de estas leyes, &oacute;rdenes y decretos, que sean impresas y originales, y expandir la manifestaci&oacute;n de estas ideas de &laquo;Re-est&eacute;tica&raquo; en m&uacute;ltiples formatos y materiales (lo que denomino poliexpresionismo), elaborar objetos (o </span><em><span style="font-weight: 400;">readymades</span></em><span style="font-weight: 400;">), representaciones pict&oacute;ricas de esta nueva recepci&oacute;n sensitiva de la temperatura, instalaciones que permitan probar distintos grados de sensaciones termales, y elaborar un libro de artista acerca de los resultados de la investigaci&oacute;n art&iacute;stica y te&oacute;rica, que sea tambi&eacute;n un cat&aacute;logo de la colecci&oacute;n.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Un libro que no podr&aacute; evitar tratar este asunto tambi&eacute;n desde la Est&eacute;tica te&oacute;rica, porque hay que justificar y explicar este retorno al sentido originario de la Est&eacute;tica y a la &laquo;aesthesis&raquo;, en cuanto que aprensi&oacute;n de lo sensible y apreciaci&oacute;n sensorial, siendo la temperatura uno de los fen&oacute;menos m&aacute;s primordiales para la Humanidad. Muchos fil&oacute;sofos (no escapo de esta tendencia) han elevado la consideraci&oacute;n de la Est&eacute;tica a un nivel cada vez m&aacute;s conceptual e intelectual, que proporcionaba una elevaci&oacute;n del arte y la Est&eacute;tica, a teor&iacute;a de la Est&eacute;tica. Pero est&eacute;tica propiamente es fruto de la &laquo;aesthesis&raquo; y eso originariamente significa simplemente la percepci&oacute;n sensible. Hoy, por imperativo material, nos vemos obligados a volver a percibir la relevancia de la sensibilidad ordinaria, al no poder escapar de la incomodidad que generan unas muy elevadas o muy reducidas temperaturas. Un choque que es m&aacute;s insoportable tras habernos acostumbrado culturalmente a un confort artificial gracias a las tecnolog&iacute;as de la climatizaci&oacute;n. Es como si a los europeos (especialmente) se les hubiera quitado de golpe un caramelo de la boca, y ahora toca re-descender a los infiernos, all&iacute; donde reina el fr&iacute;o y el calor, pero no lo templado. Pero a esta falta de climatizaci&oacute;n podremos (y deberemos) adaptarnos, porque o nos adaptamos a un nuevo ambiente, o nos espera al fin del mundo &mdash;que es peor.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><img id="imagereesteticaorigen" src="https://ipfs.io/ipfs/bafybeias44gxrzgqrpbq4gycfpk4nzqw4dpjfbn5vreljio2f3v54fyy4e/image.jpeg" alt="" width="602" height="400" /><br /><br /><br /><br /></p>
           </section>
            
           <section id="retorno">
               
               
            
               <h2><strong>El retorno a la Est&eacute;tica m&aacute;s contempor&aacute;nea y actual</strong></h2>
           <p><br /><br /></p>
           <p><span style="font-weight: 400;">El tema del proyecto, es a la vez cl&aacute;sico &ndash;que implica un retorno al significado original de etimolog&iacute;a griega de &laquo;lo est&eacute;tico&raquo;, en el sentido de &laquo;aesthesis&raquo;&ndash;, como extremadamente contempor&aacute;neo: de hecho, es lo m&aacute;s acuciante y urgentemente actual, como son los efectos de la invasi&oacute;n de Putin contra Ucrania, que han supuesto una amenaza inminente de falta extrema de energ&iacute;a en Europa, cuando se escribe esto en septiembre de 2022, con potenciales efectos devastadores sobre la poblaci&oacute;n europea durante el invierno (y sobre la econom&iacute;a, con efectos permanentes a largo plazo).&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Y tambi&eacute;n es contempor&aacute;neo en cuanto a que, si bien la guerra de Ucrania y Rusia ha acelerado este retorno hacia una est&eacute;tica primordial de la temperatura, el cambio clim&aacute;tico y el calentamiento global, tarde o temprano, habr&iacute;an acabado forzando un replanteamiento de la experiencia sensorial de la temperatura, condicionando la experiencia t&eacute;rmica normalizada.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><img id="imageretorno" src="https://ipfs.io/ipfs/bafybeigat7ihr2fv3ccx6y7o6x3k4zbrl2y74u47rstuqgvkxlc3ysmj2m/image.jpeg" alt="" width="400" height="400" /><br /><br /><br /><br /><br /></p>
          
           </section>
           
           <section id="umbral">
               
               
               <h2><strong>El umbral como distancia entre centro y el abismo&nbsp;</strong></h2>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">El umbral es esa distancia que hay entre lo &oacute;ptimo y la muerte, entre lo que no es ideal, pero que es suficiente, la distancia entre un centro sentido (subjetivo) y los abismos m&aacute;s temidos, que no son visibles, pero que son muy temibles, porque cuando uno se asoma, acaban en la muerte objetiva.&nbsp;</span></p>
           <p><br /><br /></p>
           <p><img id="imageumbral" src="https://ipfs.io/ipfs/bafybeibkiv3h3jic7yi7526offzu7lhg2rmm7gwvk3ijpll43cneq3htfa/image.jpeg" alt="" width="400" height="266" /><br /><br /><br /></p>
           
           </section>
           
           
           <section id="reesteticaempirica"> 
               <h2><strong>Reest&eacute;tica Emp&iacute;rica</strong></h2>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">La &laquo;Re-Est&eacute;tica emp&iacute;rica&raquo; es un proyecto de validaci&oacute;n cient&iacute;fica de un proyecto originariamente art&iacute;stico y po&eacute;tico, que propone&nbsp; el retorno a una est&eacute;tica primordial, que vuelva a los sentidos, en&nbsp; consonancia con el significado original de &laquo;aesthesis&raquo; en griego, aunque solo fuera&nbsp; imaginariamente para repensar la cuesti&oacute;n de la sensaci&oacute;n t&eacute;rmica, ya fuera por el inevitable cambio clim&aacute;tico m&aacute;s a largo plazo, o por la eventual crisis energ&eacute;tica en Europa, que puede ser inminente. De esta manera, aunque fuera por necesidad, la Re-Est&eacute;tica podr&iacute;a implicar un retorno a una est&eacute;tica infernal, tanto por un exceso de calor o de fr&iacute;o, ante un poder de climatizaci&oacute;n menguante. Se trata precisamente de explorar los l&iacute;mites corporales de la temperatura, la subjetividad de los puntos &oacute;ptimos de confort, as&iacute; como los l&iacute;mites que la sociedad est&aacute; dispuesta a tolerar, ya sea por necesidad inminente e inevitable, como por sensibilidad ecol&oacute;gica. Una exploraci&oacute;n que se pretende que vaya alcanzando cada vez capas m&aacute;s profundas de realidad, desde la po&eacute;tica art&iacute;stica, a la validaci&oacute;n cient&iacute;fica, validaci&oacute;n emp&iacute;rico-social, y finalmente, implementaci&oacute;n pol&iacute;tica (el paso que se inicia con el proyecto la &laquo;Reest&eacute;tica Pol&iacute;tica&raquo;).&nbsp;</span></p>
           <p><br /><br /></p>
           <p><span style="font-weight: 400;">The &laquo;Empirical Re-Aesthetics&raquo; is a project targeting the scientific validation of a primarily&nbsp; artistic and poetic project, which proposes the return to a primordial Aesthetics. This would mean a comeback to the senses, in accordance with the original meaning of &laquo;aesthesis&raquo; in Greek. Firstly only in the imagination, giving the chance to rethink the question of the thermal sensation, either because of the inevitable global warming (in the longer term), or because of the eventual energy crisis in Europe during the 2022 winter. Re-Aesthetics could imply a return to a real infernal aesthetics, either by an excess of heat or cold. The &laquo;Empirical Re-Aesthetics&raquo; aims to explore the body limits of temperature, the subjectivity of the optimal comfort points, and the limits that the society is willing to tolerate&hellip; either by imminent and inevitable necessity, or by environmental consciousness. An exploration which is intended to reach deeper and deeper layers of reality, from the original &laquo;poiesis&raquo; to scientific validation, empirical-social validation, and at the end, to political implementation.</span></p>
           <p><img id="imagereesteticaempirica" src="https://ipfs.io/ipfs/bafybeihyzwanhkbpnxlof7pyoz6omqgbpqbf2qoyqedsbsmhihayyfdkgu/image.jpeg" alt="" width="400" height="400" /></p>
           </section>
           
           <section id="reesteticapolitica"> 
               <p><br /><br /><br /></p>
           <h2><strong>Reest&eacute;tica Pol&iacute;tica</strong></h2>
           <p><br /><br /></p>
           <h3><strong>Reest&eacute;tica Pol&iacute;tica: </strong><strong>presentaci&oacute;n</strong></h3>
           <p><br /><br /></p>
           <p><span style="font-weight: 400;">Este proyecto es una prolongaci&oacute;n o continuaci&oacute;n de un proyecto original denominado Re-est&eacute;tica y de otro derivado del primero, que se denomina &laquo;Reest&eacute;tica Emp&iacute;rica&raquo; (reci&eacute;n seleccionado como proyecto en Matadero Madrid).&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Tras un primer planteamiento te&oacute;rico y po&eacute;tico, y su posterior validaci&oacute;n cient&iacute;fica m&iacute;nima (en lo que consisten los dos proyectos previos, respectivamente), este proyecto se propone una validaci&oacute;n (participaci&oacute;n) pol&iacute;tica social m&iacute;nima del mismo.</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">El proyecto consiste (a falta de una retroalimentaci&oacute;n &ndash;porque la flexibilidad y participaci&oacute;n de otras personas es, no solo bienvenida, sino necesaria), en un di&aacute;logo, la confecci&oacute;n de un manifiesto conjunto (entre los participantes que lo deseen) sobre la Re-est&eacute;tica&ndash;, y finalmente, lograr una especie de &laquo;rollo de compromiso&raquo;, donde las personas comprometidas con la sostenibilidad del planeta, conscientes de lo que significa una nueva est&eacute;tica de la piel y del tacto, y con el retorno a la sensibilidad inmediata (sin mediar) de la Est&eacute;tica, y con la reflexi&oacute;n acerca de la temperatura &oacute;ptima (objetivamente y no subjetivamente: en una distinci&oacute;n que hago entre &oacute;ptimo etic de temperatura y &oacute;ptimos emic) y sostenible (&ldquo;teniendo todo en cuenta&rdquo;), puedan firmar con la palma de sus manos, y comprometerse simb&oacute;licamente con la madre Tierra en plena consciencia de su sensibilidad y de su participaci&oacute;n en la naturaleza.&nbsp;</span></p>
           <p>&nbsp;</p>
               <p><span style="font-weight: 400;"><img id="imagereesteticapolitica1"
                            src="https://ipfs.io/ipfs/bafybeifcve76ezmizomxfqniikz6mmojdqak3b5s6wqsxrzrlktetzgfba/image.jpeg"
                            alt="" width="400" height="400" /></span></p>
           <p>&nbsp;</p>
           <p><br /><br /></p>
           <h3><strong>Reest&eacute;tica Pol&iacute;tica: </strong><strong>Objetivos</strong></h3>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">El entorno tan complejo como el actual en el cual estamos inmersos, en medio de un conflicto que tiene potencial de escalar internacionalmente y de generar incluso una tercera guerra mundial, que podr&iacute;a ser nuclear y devastadora para la humanidad, est&aacute; dirigiendo el foco en el aspecto geopol&iacute;tico del abastecimiento de la energ&iacute;a b&aacute;sica, incluso para regular algo que d&aacute;bamos por b&aacute;sico, como es la aclimataci&oacute;n de la temperatura&hellip; esto obliga a cuestionarnos nuestra relaci&oacute;n con aquellas sensaciones que consideramos &oacute;ptimas en relaci&oacute;n a la temperatura, y cu&aacute;les son esos umbrales realmente necesarios para la pervivencia.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Este proyecto precisamente se propone anticipar y ampliar la reflexi&oacute;n acerca de esta cuesti&oacute;n desde m&uacute;ltiples disciplinas y de un modo transversal a la sociedad, cuestionando no solo algunas ideas sensitivas que tenemos &mdash;como aquello que se considera el &oacute;ptimo subjetivo de temperatura&mdash;, sino el privilegio insostenible &mdash;objetiva y cient&iacute;ficamente&mdash;&nbsp;de algunas pretensiones y aspiraciones de confortabilidad por parte del conjunto de la poblaci&oacute;n. Pero tambi&eacute;n se trata de buscar mecanismos que garanticen una equidad y justicia en la aclimatizaci&oacute;n: una equidad y justicia de las temperaturas y de la confortabilidad en relaci&oacute;n con la regulaci&oacute;n artificial de las mismas, m&aacute;s especialmente en un entorno de escasez forzada y abruptamente acaecida, como ha ocurrido por culpa de la guerra de Rusia contra Ucrania. Aun as&iacute;, no se trata de una reflexi&oacute;n puntual debida a una aparici&oacute;n de un problema repentino, sino que esta reflexi&oacute;n tiene que darse de todos modos, como anticipaci&oacute;n del problema del calentamiento global, ante la insostenibilidad de nuestros modos de vida, que se manifiesta objetivamente mediante una huella ecol&oacute;gica muy por encima de la renovable.&nbsp;</span></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Hay que repensar y plantear nuevas formas, para que podamos convivir socialmente de un modo sostenible y compatible con la naturaleza, buscando alternativas para habitar el mundo de un modo distinto al que hemos ido construyendo los &uacute;ltimos siglos, y tratar de dar respuesta a nuevos malestares contempor&aacute;neos, siendo algunos todav&iacute;a poco perceptibles &ndash;al acumularse sus efectos a lo largo de a&ntilde;os y d&eacute;cadas, tal como ocurre con el calentamiento global&ndash;, y siendo otros malestares m&aacute;s notables &ndash;y que han aparecido fulgurantemente ante el agudizamiento de tensiones geopol&iacute;ticas&mdash; que est&aacute;n generando una crisis energ&eacute;tica y econ&oacute;mica de una magnitud todav&iacute;a imprevisible, y que est&aacute;n causando una elevada precariedad en forma de inflaci&oacute;n, y que puede acrecentarse todav&iacute;a m&aacute;s si se producen cortes de suministro forzados por incapacidad de abastecimiento de los flujos que nuestro modo de vivir, m&aacute;s o menos confortable, ha venido exigiendo los &uacute;ltimos a&ntilde;os.&nbsp;</span></p>
               <p><img id="imagereesteticapolitica2" src="https://ipfs.io/ipfs/bafybeih33vcbfooug5ptwebg7g7xduholqr5vuu5jwottzf47pd2gfe5gy/image.jpeg" alt="" width="400" height="400" /></p>
          
          
           
               <p><br /><br /></p>
           <h3><strong>Reest&eacute;tica Pol&iacute;tica: </strong><strong>Metodolog&iacute;a</strong><strong>: &laquo;Rollo de Compromiso&raquo; por la Re-est&eacute;tica signado con palmas de la mano.&nbsp;&nbsp;</strong></h3>
           <p><br /><br /></p>
           <p><strong>El t&iacute;tulo entero es RE-EST&Eacute;TICA POL&Iacute;TICA: &laquo;Yo me comprometo con mi palma de la mano por una nueva Est&eacute;tica de la piel y el tacto, por la sostenibilidad del planeta&raquo;.&nbsp;</strong></p>
           <p>&nbsp;</p>
           <p><span style="font-weight: 400;">Esto es porque, sucintamente, el m&eacute;todo a seguir es escuchar, seguir escuchando, dialogar, mezclar lenguajes, materiales, formatos y medios, personas y abrir la obra a la participaci&oacute;n del p&uacute;blico. Pero al final se quiere plasmar todo este di&aacute;logo y participaci&oacute;n p&uacute;blica en materiales que puedan perdurar (como el &laquo;manifiesto de la Re-est&eacute;tica&raquo; y el &laquo;rollo de compromiso&raquo;), porque estamos ante un cambio de paradigma de las temperaturas, que habr&aacute; que atestiguar hist&oacute;ricamente. Por lo que, consecuentemente, tras leer literatura previa, conversar con expertos, pares y p&uacute;blico&hellip; se pasar&aacute; a una fase de cocreaci&oacute;n de obra y de coparticipaci&oacute;n con la &laquo;firma de palmas&raquo; en el &laquo;rollo de compromiso&raquo;. Porque no hay compromiso si no ata&ntilde;e a lo social.&nbsp;</span></p>
               <p><img id="imagereesteticapolitica3"
                        src="https://ipfs.io/ipfs/bafybeifhhfazn3r6oosfteay4wy3e4572pqafdjf7i3rachu5thjai5o6m/image.jpeg"
                        alt="" width="400" height="400" /></p>
           </section> 
           <section id="marx">
           <p>&nbsp;</p>
           <h2><strong>La Reest&eacute;tica como medio de percepci&oacute;n est&eacute;tica de los espectros de Marx</strong></h2>
           <p><span style="font-weight: 400;">Trazar l&iacute;mites en la temperatura es socialista. Incluso dir&iacute;a m&aacute;s: es comunista-marxista. Siempre que se cumplan algunas condiciones de equidad y de an&aacute;lisis cient&iacute;fico de la sociedad.&nbsp;</span></p>
           <p><span style="font-weight: 400;">La optimizaci&oacute;n individual de la temperatura, que implica conformar un linde estrecho mediante una mera l&iacute;nea o punto, es una actuaci&oacute;n consumista y capitalista [de libre mercado].</span></p>
           <p><span style="font-weight: 400;">Desmarcarse de esta l&oacute;gica mercantilista tratando de ampliar el l&iacute;mite &mdash;desde la l&iacute;nea a un intervalo m&aacute;s amplio&mdash; y trazar umbrales de temperatura tolerables, definidos por la necesidad &mdash;pero no por&nbsp; una desmesurada e insostenible confortabilidad&mdash;, es la Re-est&eacute;tica: y esta din&aacute;mica resuena a un espectro comunista totalizador y totalitario &mdash;pero se trata de una intromisi&oacute;n del Estado quiz&aacute;s necesaria, por culpa de los excesos de la raz&oacute;n instrumental, que la l&oacute;gica b&eacute;lica si acaso ha acelerado y exacerbado.&nbsp;</span></p>
           <p><span style="font-weight: 400;">En definitiva, la Re-est&eacute;tica nos muestra el espectro de Marx, que nunca se puede dar por muerto, y cuando alguien para la atenci&oacute;n con vistas al horizonte, lo presiente.&nbsp;</span></p>
               <p><img id="imagemarx" src="https://ipfs.io/ipfs/bafybeieid3yfo4evwqk6o6mlbazhufiq5t4fbbllf72dff63heaspxfddm/image.jpeg" alt="" width="400" height="400" /></p>
           </section>
           
           <section id="capitalsocialismo"> 
               <p><br /><br /><br /></p>
           <h2><strong>Capitalismo, socialismo y l&iacute;mites</strong></h2>
           <p><br /><br /></p>
           <p><span style="font-weight: 400;">El capitalismo implica cercar limitando, es decir, delimitar, hasta llegar asint&oacute;ticamente al punto indivisible que representa al individuo, mediante la transformaci&oacute;n del mundo. Esa primera transformaci&oacute;n implica el despliegue de la racionalidad inmediata e instrumental.&nbsp;</span></p>
           <p><br /><br /></p>
           <p><span style="font-weight: 400;">El socialismo, por el contrario, trata de difuminar los lindes, revirtiendo y desfigurando los l&iacute;mites del capitalismo, con el objetivo de homogeneizar y ampliar la realidad artificialmente &ndash;hasta totalizar el mundo como as&iacute;ntota oblicua. Esa segunda transformaci&oacute;n poscapitalista es una racionalidad derivada de la abstracci&oacute;n.&nbsp;</span></p>
           <p><br /><img id="imagecapitalsocialismo" src="https://ipfs.io/ipfs/bafybeicugxj5hpdof5r3dueqkzp5ht6n6al7imz5s6lijygwpsow2bs4oq/image.jpeg" alt="" width="500" height="333" /></p>
           <p>&nbsp;</p>
                
           </section>
                   
         
              
              
               
            
               
           
           
              
                            
       </main> 
        
        <aside id="links">
            
            <p><span style="font-size: 14px;">Puede consultar m&aacute;s informaci&oacute;n en</span></p>
            <p><span style="font-size: 14px;"><a href="http://www.artssassin.com">www.artssassin.com</a>&nbsp;</span></p>
            <p><span style="font-size: 14px;">Para cualquier duda,<strong> contacta por email en</strong></span></p>
            <p><a href="mailto:art@artssassin.com">art@artssassin.com</a>&nbsp;</p>
            <p>Y no te olvides de nuestras redes sociales</p>
            <p>En <a href="https://www.tiktok.com/@artssassin">Tiktok</a></p>
            <p>En <a href="https://twitter.com/DonArtssassin">Twitter</a></p>
            <p>En <a href="https://www.instagram.com/donartssassin/">Instagram</a>&nbsp;</p>
            <p>&nbsp;</p>
            
        </aside>
                         
        
        
        <footer>
            
            <p>&nbsp;</p>
            <p>Artssassin&nbsp;&copy;&nbsp;2022</p>
            <p>Updated at&nbsp;31/10/2022</p>
            <p>&nbsp;</p>
            <p>Lista de imagenes bajo copyright de Port Lliure o Artssassin:</p>
      
            <ol>
                <li><a href="#imagereesteticaorigen"> Reestetica Origen</a></li>
                <li><a href="#imageretorno">Retorno de la Estetica</a></li>
                <li><a href="#imagereesteticaempirica">Reestetica Empirica</a></li>
                <li><a href="#imageumbral">El umbral</a></li>
                <li><a href="#imagereesteticapolitica1">Reestetica Politica</a></li>
                <li><a href="#imagereesteticapolitica2">Reestetica Politica 2</a></li>
                <li><a href="#imagereesteticapolitica3">Reestetica politica 3</a></li>
                <li><a href="#imagemarx">Reestetica de los Espectros</a></li>
                <li><a href="#imagecapitalsocialismo">Socialismo vs Capitalismo</a></li>
            </ol>
            
        </footer> 
    </body>
</html>