<h1><strong>LA REEST&Eacute;TICA EMP&Iacute;RICA</strong></h1>
<h2><strong>RESUMEN PRESENTACI&Oacute;N</strong></h2>
<p>&nbsp;</p>
<blockquote>
<p><strong><em>Presentaci&oacute;n realizada en vivo el d&iacute;a 08/11/2022 en el proyecto </em></strong><a href="https://www.youtube.com/watch?v=gdjO95wEHnw&amp;list=TLPQMTExMTIwMjIUu-UglJn51Q&amp;index=7"><strong><em>Medialab de Madrid Matadero</em></strong></a></p>
</blockquote>
<p><br /><br /></p>
<p><span style="font-weight: 400;">La &laquo;Re-Est&eacute;tica emp&iacute;rica&raquo; es un proyecto de validaci&oacute;n cient&iacute;fica de un proyecto originariamente art&iacute;stico y po&eacute;tico, que propone&nbsp; el retorno a una est&eacute;tica primordial, que vuelva a los sentidos, en&nbsp; consonancia con el significado original de &laquo;aesthesis&raquo; en griego, aunque solo fuera&nbsp; imaginariamente para repensar la cuesti&oacute;n de la sensaci&oacute;n t&eacute;rmica, ya fuera por el inevitable cambio clim&aacute;tico m&aacute;s a largo plazo, o por la eventual crisis energ&eacute;tica en Europa, que puede ser inminente. De esta manera, aunque fuera por necesidad, la Re-Est&eacute;tica podr&iacute;a implicar un retorno a una est&eacute;tica infernal, tanto por un exceso de calor o de fr&iacute;o, ante un poder de climatizaci&oacute;n menguante. Se trata precisamente de explorar los l&iacute;mites corporales de la temperatura, la subjetividad de los puntos &oacute;ptimos de confort, as&iacute; como los l&iacute;mites que la sociedad est&aacute; dispuesta a tolerar, ya sea por necesidad inminente e inevitable, como por sensibilidad ecol&oacute;gica. Una exploraci&oacute;n que se pretende que vaya alcanzando cada vez capas m&aacute;s profundas de realidad, desde la po&eacute;tica art&iacute;stica, a la validaci&oacute;n cient&iacute;fica, validaci&oacute;n emp&iacute;rico-social, y finalmente, implementaci&oacute;n pol&iacute;tica (el paso que se inicia con el proyecto la &laquo;Reest&eacute;tica Pol&iacute;tica&raquo;).&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Bueno, este era el proyecto inicial que se muestra en el abstract y espero poderlo ir modificando gracias al feedback&nbsp; que reciba de los compa&ntilde;eros y compa&ntilde;eras.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Una retroalimentaci&oacute;n de pares y expertos, para afinar mejor los planteamientos desde una pluralidad de disciplinas y visiones de la sociedad, incluyendo la perspectiva de la sociedad general, porque el objetivo &uacute;ltimo es experimentar cient&iacute;fica y sociol&oacute;gicamente las sensaciones que produce este retorno a la est&eacute;tica infernal, de los sentidos primordiales, por necesidad, que implica un alejamiento de la Est&eacute;tica que se hizo dominante y que tiene un car&aacute;cter principalmente intelectual, conceptual y especulativo.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La idea del presente proyecto es validar ante expertos ingenieros y t&eacute;cnicos y especialistas de disciplinas como la medicina, climatolog&iacute;a y sociolog&iacute;a, as&iacute; como entre el p&uacute;blico general, la &laquo;Re-Est&eacute;tica. Es una nueva Est&eacute;tica de la Temperatura, un proyecto art&iacute;stico que propone el retorno al viejo y original significado de &laquo;Est&eacute;tica&raquo;, haciendo especial hincapi&eacute; en la percepci&oacute;n del influjo t&eacute;rmico, tanto en exceso como por defecto, para reflexionar acerca del impacto que implica para la Humanidad, el calentamiento global que acecha, y la m&aacute;s inmediata amenaza del invierno m&aacute;s fr&iacute;o en d&eacute;cadas en los hogares de Europa, por falta de fuentes de energ&iacute;a, que desde la revoluci&oacute;n industrial de los combustibles f&oacute;siles y la electricidad, calentaron artificialmente los hogares, permitiendo un nivel de confort excepcional, que quiz&aacute;s la Humanidad no pueda &mdash;ni deba&mdash; permitirse nunca m&aacute;s. Se trata de revalorizar desde la Re-Est&eacute;tica, la sensaci&oacute;n primordial de los m&aacute;s bajos infiernos inmanentes, resaltando el aspecto de la sensaci&oacute;n t&eacute;rmica humana en un mundo donde el calentamiento global se va intensificando, y enfoc&aacute;ndose en el aspecto est&eacute;tico y filos&oacute;fico de la problem&aacute;tica, pero tambi&eacute;n en su aplicabilidad real potencial.&nbsp; &iquest;D&oacute;nde est&aacute;n&nbsp; los l&iacute;mites de la Re-est&eacute;tica? &iquest;Qu&eacute; podr&iacute;a soportar la sociedad en un entorno de abrupta escasez energ&eacute;tica? &iquest;Y qu&eacute;&nbsp; carencias&nbsp; respecto al &oacute;ptimo subjetivo de temperatura podr&iacute;a soportar la sociedad voluntariamente por un sacrificio por el futuro del planeta? Es decir, &iquest;hasta qu&eacute; punto es viable pol&iacute;ticamente cambiar el enfoque desde la optimizaci&oacute;n de la sensaci&oacute;n t&eacute;rmica subjetiva y ego&iacute;sta a un enfoque de la necesidad, en pos de la sostenibilidad del planeta? Siempre considerando el punto de vista de la salud de la poblaci&oacute;n, y una m&iacute;nima confortabilidad, quiero estudiar las din&aacute;micas sociales y reacciones por parte de la poblaci&oacute;n, ante un cambio de semejante envergadura&nbsp; (de las condiciones de vida).</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ahora la idea es pasar de la ideaci&oacute;n, del concepto y del planteamiento preliminar, a planificar una validaci&oacute;n t&eacute;cnica (con ingenieros de climatizaci&oacute;n e inform&aacute;ticos) y cient&iacute;fica-social (validaci&oacute;n sociol&oacute;gica, en especial, a trav&eacute;s del dise&ntilde;o de experimentos rigurosos cient&iacute;ficamente) de la propuesta, as&iacute; como una supervisi&oacute;n m&eacute;dica. Es decir, pasar de la sensaci&oacute;n y poes&iacute;a, a la teor&iacute;a y la ciencia: construir el puente entre estos campos que muchas veces algunos tratan de segregar totalmente.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Seg&uacute;n el presupuesto que se pueda lograr a trav&eacute;s de la presente beca, as&iacute; como otras posibles, se podr&aacute; avanzar y materializar experimentos y pruebas emp&iacute;ricas en resultados m&aacute;s o menos solventes, e incluso, en una pr&aacute;ctica concreta real en un futuro. Como m&iacute;nimo, durante la estancia y talleres se prev&eacute; formalizar el proyecto de un modo cient&iacute;fico y riguroso, y que solo quede pendiente el aspecto de la validaci&oacute;n social a trav&eacute;s de experimentos cient&iacute;ficos o pruebas sociol&oacute;gicas, como encuestas, pero principalmente de acuerdo con distintos m&eacute;todos que repliquen lo m&aacute;s fidedignamente las condiciones reales de lo que se propone (experimentos reales con feedback).</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">El proyecto est&aacute; abierto a todo tipo de colaboradores por el enfoque interdisciplinar que tiene, pero dado que yo soy economista y fil&oacute;sofo, especializado en arte y Est&eacute;tica, con ciertos conocimientos de programaci&oacute;n y blockchain espec&iacute;ficamente, mis carencias principalmente radican en las ingenier&iacute;as de climatizaci&oacute;n, as&iacute; como en el conocimiento cient&iacute;fico del clima y la meteorolog&iacute;a, y la medicina. Y aunque tengo conocimiento acerca de la preparaci&oacute;n de estudios y experimentos cient&iacute;ficos y sociol&oacute;gicos, no estar&iacute;a de m&aacute;s compartir el proyecto con este tipo de perfil t&eacute;cnico, para precisar mejor la formulaci&oacute;n de los estudios que se quiere preparar.&nbsp;&nbsp;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">El objetivo es generar pautas de experimentos cient&iacute;ficos, as&iacute; como pautas de cuestionarios sociol&oacute;gicos y en mapas cartogr&aacute;ficos que podr&iacute;an ser materializados en obra f&iacute;sica, y refinar el marco te&oacute;rico.&nbsp;</span></p>
<p><span style="font-weight: 400;">Un concepto que creo interesante del proyecto es la distinci&oacute;n que hago entre &oacute;ptimos de temperatura etic y &oacute;ptimos de temperatura emic.&nbsp;&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La distinci&oacute;n entre emic y etic la realiz&oacute; el antrop&oacute;logo Marvin Harris (aunque los us&oacute; antes Kenneth Pike en otro contexto), para distinguir entre las explicaciones que racionalizan los miembros de una comunidad &ndash;o un individuo en concreto&ndash; para explicar su propia conducta, de las explicaciones que un observador objetivo puede realizar desde fuera.&nbsp;</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Un &oacute;ptimo emic ser&iacute;a aquel que el sujeto justifica como adecuado y conveniente &ndash;en el caso de la reest&eacute;tica, en relaci&oacute;n a la temperatura ajustada mediante sistemas de climatizaci&oacute;n que estime &oacute;ptima el sujeto. En cambio, un &oacute;ptimo etic ser&iacute;a aquel que se determinara como socialmente adecuado para cada persona, pero de un modo externo y objetivo, de acuerdo con su perfil de riesgo y salud, pero teniendo en cuenta tambi&eacute;n la situaci&oacute;n geoecon&oacute;mica y social del pa&iacute;s en cuesti&oacute;n, y que podr&iacute;a tener una traslaci&oacute;n normativa en su legislaci&oacute;n, por ejemplo, determinando una temperatura m&aacute;xima a la cual se pueden calentar los hogares en invierno y una temperatura m&iacute;nima de refrigeraci&oacute;n en verano, que no deber&iacute;a ser perforada.</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">A continuaci&oacute;n har&eacute; menci&oacute;n de un primer marco te&oacute;rico que he dise&ntilde;ado para tratar toda esta cuesti&oacute;n, que hace que sea dif&iacute;cil distinguir si esta nueva est&eacute;tica es una disciplina de est&eacute;tica o m&aacute;s bien una ciencia, pero esa tambi&eacute;n es la finalidad del mismo proyecto.&nbsp;&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Esto no se puede explicar r&aacute;pido, porque hay muchos t&eacute;rminos, y ser&iacute;a demasiado denso para una sesi&oacute;n como esta, de diez minutos, pero al menos, d&eacute;jenme mencionar un poco la definici&oacute;n, aunque sea r&aacute;pidamente de estos t&eacute;rminos, por si alguien quiere ir haci&eacute;ndose una idea previa a una explicaci&oacute;n ulterior m&aacute;s detallada y con m&aacute;s tiempo.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">En cualquier caso, este es un primer paso para crear una nueva disciplina est&eacute;tica que es tambi&eacute;n una nueva ciencia de la temperatura, con nuevos modelos matem&aacute;ticos que incorporan como fuentes de conocimiento, la medicina, la geoeconom&iacute;a, la ingenier&iacute;a, la sociolog&iacute;a y la pol&iacute;tica.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Si nace ahora y no antes, es porque los fen&oacute;menos aparecen cuando se toma conciencia de un cambio. Se percibe el blanco porque hay el negro. Se percibe lo caliente porque se percibe lo fr&iacute;o&hellip; y se percibe esta nueva est&eacute;tica de la temperatura, que es un retorno a la est&eacute;tica primordial de los sentidos, porque despu&eacute;s de acostumbrarnos a generar una temperatura de confort en nuestros hogares, ahora vemos aparecer las molestias de su privaci&oacute;n.&nbsp;</span></p>
<p>&nbsp;</p>
<p><img src="https://i.seadn.io/gae/H2Ln0AoSupkpyxY7GoicRGoQwrT5pZ6zdO3gAw_E9gzQLHwpKnQD2CeH_mSFR9uJW1IbhF5L_8AX8PlRVG6aX6iNK3CoAoCSb3-W?auto=format&amp;w=1000" alt="" width="1200" height="414" /><img src="https://i.seadn.io/gae/wZ05OulxU0DMogXS_PncR_pHqasKpZAJx8Q8OVGykHvumCoFI82zVhSM3vRxuhEMHWBA3ABpr5oEAN5QLLcgQZkCkD9-aZhyKuQ7VQ?auto=format&amp;w=1000" alt="" width="1000" height="516" /></p>
<p>&nbsp;</p>
<p><img src="https://i.seadn.io/gae/Ikn2OYkhT_CSw9gDg_Ylg7_Ez3hg8NgfEftKPjJ7SXcHwa7rOFgAu6m05F5yymxFBU7ldGGW1iG4Y2cXDqEYXw6s_kDo76NyMEw-fA?auto=format&amp;w=1000" alt="" width="1000" height="191" /></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;"><img src="https://i.seadn.io/gae/Dod_PD-omiswbAALFyDM33ugtBDJLH_e7hT-rfTiiJWsJcLR8roMmu3IeWO1NEYk-LnKu0Wpnv2LH5ncBnAZOA39O9Ws6ZfGPWt5?auto=format&amp;w=1000" alt="" width="1200" height="900" /></span></p>
<p><br /><br /><img src="https://i.seadn.io/gae/mHJUIQherVQAyrfT44GvZIbsOzJPSWTFOyMusWRPTWvWzKRdnOMXZG4jlI5hKhjbnYI4A3NyTx6shPPAbJKtNgD7HyOxWbSectHN?auto=format&amp;w=1000" alt="" width="1200" height="385" /></p>
<p><img src="https://i.seadn.io/gae/kTobe5a_yPXkdQHLsCsNl_G6NHjRUWraRaIZml5QlQaWjhodAxcUEqEQquW5xAzwa9advYcj4aJ1uSi5RuKe-f4Y_CyO4DNlXHnz_Q?auto=format&amp;w=1000" alt="" width="1000" height="745" /></p>
<p>&nbsp;</p>
<p><img src="https://i.seadn.io/gae/n7hp5O2Vf3BGv9ZTC1CumODZz5bYuO4wijTHLzKuWJ-W0zDKO0lCqSTJoC7l2hVUnjhBliniGqUhgD99t4LOaWLlnZ7yXQx-IiUGPg?auto=format&amp;w=1000" alt="" width="1000" height="559" /></p>
<p><img src="https://i.seadn.io/gae/Oi4bA_uJ68eslZMyZC-3GlRoVbgsEiWmPUl2TR06cZ8LngGjrMNwEaBcPZ-ZNC6bWTNWJYkmEhBIBGGvU7reTz31C103THd8pZohFQ?auto=format&amp;w=1000" alt="" width="1000" height="578" /></p>
<p><img src="https://i.seadn.io/gae/TjHgOUg-sInh2MUjdPPSNC3CwS6k0lJ03s_zyfQC4XFfs1sKqXS5IoeB_Sxb4yuB9Xm69-qCfneHyhpF9uqIZQ6m3xmJV50DmOmrHT0?auto=format&amp;w=1000" alt="" width="1000" height="408" /></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>